<? include ("header.php"); ?>
<tr>
              <td width="250" valign="top">&nbsp;</td>
            </tr>
          </table></td>
        <td width="480" valign="top"><table width="480" border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td width="480" height="152" valign="top" background="/images/casino-slogan-bg-gamblingtemplatesdotnet.jpg" style="background-repeat:no-repeat;">
            <div align="center" class="slogan" style="padding-top:97px;padding-left:9px;">Super Magic Slot</div>
            </td>
          </tr>
          <tr>
            <td width="480" valign="top"><H1>&nbsp;Часто задаваемые вопросы <? echo $con[4]; ?></H1></td>
          </tr>
          <tr>
            <td width="480" valign="top"><table width="460" border="0" align="center" cellpadding="10" cellspacing="0">
              <tr>
                <td width="460" height="720" valign="top" background="/images/casino-box-bg-gamblingtemplatesdotnet-chavo.jpg" style="background-repeat:no-repeat;"><br>

<b>Как начать играть в онлайн казино <? echo $con[4]; ?></b><br><br>
<b>Регистрация</b><br>
Если Вы еще не играли в нашем интернет-казино, прежде всего вам нужно зарегистрироваться. Перейдите на страницу <a href="reg.php" class="navbar">Регистрация</a> и заполните все необходимые поля. Обязательные для заполнения поля помечены красной звездочкой (*), это - логин, пароль и адрес электронной почты (e-mail).

<br><br>
Придумайте себе логин и пароль, в дальнейшем они будут использоваться для входа в игровой зал. 
Логин и пароль должны содержать английские буквы или цифры (пример логина: andrey). Обратите внимание, что пароль генерируется нашей системой, это делается в целях безопасности.
<br><br>
Если у Вас нет своего адреса электронной почты (e-mail), Вы можете воспользоваться бесплатными почтовыми службами (<a href="http://mail.yandex.ru" target="_blank" class="navbar">Яндекс-Почта</a>, <a href="http://www.mail.ru" target="_blank" class="navbar">Mail.ru</a> и д.р.) для регистрации почтового ящика.

<br><br>
После регистрации на Ваш почтовый ящик отсылается информация о регистрации, содержащая Ваш логин и пароль. Храните Ваш логин и пароль в надежном месте, не потеряйте свои данные. Если Вы все же потеряете пароль, воспользуйтесь страницей <a href="lostpass.php" class="navbar">Восстановление пароля и логина</a>.
<br><br>
Мы гарантируем конфиденциальность введенных сведений. Они не будут использоваться ни где, кроме нашего казино.<br><br>
<b>Пополнение счета</b><br>
Чтобы иметь возможность играть на реальные ставки, Вам нужно пополнить свой игровой счет. Чтобы пополнить игровой счет, зайдите на страницу "Касса" в игровом зале. Пополнить счет Вы можете различными способами.<br><br>

<b>Как получить выигрыш?</b><br>
В разделе касса, войдите в меню снять и заполните форму. Будьте внимательны при вводе своих данных т.к снимаемая сумма будет автоматически снята с вашего счета и передана на обработку.
<br><br>
<b>Я не нашел ответ на свой вопрос!</b><br>
В разделе контакты указаны наши реквизиты, также там находится форма с помощью которой вы можете задать вопрос.
<br><br>

</td>
                      </tr>
                  </table></td>
                </tr>            
          <tr>
            <td width="480" valign="top">&nbsp;</td>
          </tr>
        </table></td>


<? include ("footer.php"); ?>